{
  "meta": {
    "description": "Asesores de venta profesionales, crecimiento efectivo de tu marca, estrategias de mercado."
  },
  "Navigation": {
    "links": {
      "about": "Nosotros",
      "services": "Servicios",
      "work_with_us": "Trabaja con nosotros",
      "contact": "Contacto"
    },
    "slug": {
      "about": "nosotros",
      "services": "servicios",
      "work_with_us": "trabaja-con-nosotros",
      "contact": "contacto"
    }
  },
  "slideshow": {
    "slide1": {
      "title": "Ray <span>Enterprises</span>",
      "description": "“NACE EN JUNIO DE 2019 EN LA CIUDAD DE MARACAY EDO ARAGUA, VENEZUELA.”"
    },
    "slide2": {
      "title": "NUESTRO PRINCIPAL OBJETIVO ES SATISFACER CONTINUAMENTE <br></br>NUESTROS <span>CLIENTES</span>",
      "description": "“El objetivo del marketing es conocer y entender al cliente tan bien que el producto o servicio se adapte a él y se venda solo”"
    },
    "slide3": {
      "title": "El diseño accesible es un buen diseño. <br></br>Solo con <span> Ray Enterprises</span>",
      "description": "“El marketing es contarle al mundo que eres una estrella de rock. El marketing de contenidos es mostrarle al mundo que realmente lo eres”"
    },
    "more": "Más información"
  },
  "HomePage": {
    "about": {
      "title": "Ray Entreprises",
      "description": "NACE EN DICIEMBRE DE 2019 EN LA CIUDAD DE MARACAY EDO ARAGUA, VENEZUELA, LA EMPRESA DE TUS SUEÑOS",
      "subtitle": "MISIÓN",
      "pitch": "COLABORAR CON MULTIPLES EMPRESAS A NIVEL NACIONAL E INTERNACIONAL, PARA EL CRECIMIENTO YRECONOCIMIENTO DE LAS MISMAS, BAJO NUESTROS SERVICIOS, GENERANDO FUENTES DE EMPLEOS BIEN REMUNERADOS EN LA ERA DIGITAL, Y A SU VEZ APOYAR CON PERSONAL CAPACITADO EN TELEMARKETING PARA MICRO Y MACROEMPRESAS A NIVEL MUNDIAL."
    },
    "services": {
      "title": "Nuestros servicios",
      "description": "Ofrecemos una amplia variedad de servicios para tu empresa",
      "digital": "Marketing digital",
      "referal": "Marketing de referidos",
      "leads": "Creación de leads",
      "design": "Diseño gráfico",
      "development": "Desarrollo de aplicaciónes",
      "consultant": "Asesoramiento empresarial en ventas",
      "exchange": "Casa de cambio digital",
      "importations": "Importaciónes"
    },
    "vision": {
      "description": "NUESTRA VISION, ES POSICIONARNOS EN EL 1º LUGAR DEL RANKING DE EMPRESAS ENTELEMARKETIG A NIVEL MUNDIAL, CONTRIBUYENDO A ALCANZAR LOS OBJETIVOS ECONOMICO A NUESTRO CAPITAL HUMANO, SIN IMPORTAR RELIGION, RAZA U ORIGEN.",
      "more": "Más infomación"
    },
    "testimonials": {
      "t1": {
        "avatar": "https://randomuser.me/api/portraits/men/10.jpg",
        "comment": "“Ray Enterprises ha transformado completamente nuestra estrategia de marketing digital. Gracias a su equipo, hemos visto un incremento significativo en nuestros leads y ventas.”",
        "name": "Carlos Rodríguez"
      },
      "t2": {
        "avatar": "https://randomuser.me/api/portraits/women/11.jpg",
        "comment": "“El equipo de Ray Enterprises es increíblemente profesional y eficiente. Su servicio de telemarketing nos ha ayudado a expandirnos a nuevos mercados internacionales.”",
        "name": "Laura Gómez"
      },
      "t3": {
        "avatar": "https://randomuser.me/api/portraits/men/12.jpg",
        "comment": "“Gracias a Ray Enterprises, nuestra empresa ha experimentado un crecimiento impresionante. Sus servicios de asesoramiento en ventas son de primera clase.”",
        "name": "Javier Hernández"
      },
      "t4": {
        "avatar": "https://randomuser.me/api/portraits/women/13.jpg",
        "comment": "“La casa de cambio digital de Ray Enterprises ha simplificado nuestras transacciones internacionales, ahorrándonos tiempo y dinero.”",
        "name": "María Fernández"
      },
      "t5": {
        "avatar": "https://randomuser.me/api/portraits/men/14.jpg",
        "comment": "“El diseño gráfico de Ray Enterprises es excepcional. Han llevado nuestra marca a un nivel completamente nuevo.”",
        "name": "Andrés Martínez"
      },
      "t6": {
        "avatar": "https://randomuser.me/api/portraits/women/15.jpg",
        "comment": "“Los servicios de marketing de referidos de Ray Enterprises han sido clave para el crecimiento de nuestra base de clientes. Estamos muy satisfechos con los resultados.”",
        "name": "Sofía López"
      }
    }
  }
}
